
/* Class = "UIButton"; normalTitle = "Save"; ObjectID = "DEC-hC-BX6"; */
"DEC-hC-BX6.normalTitle" = "Save";

/* Class = "UILabel"; text = "Start date"; ObjectID = "snj-9f-zwe"; */
"snj-9f-zwe.text" = "Start date";
